tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'gdbm'
brew 'openssl'
brew 'pkg-config'
brew 'readline'
brew 'icu4c'
brew 'sqlite'
brew 'xz'
brew 'python3'
brew 'asciinema'
brew 'autoconf'
brew 'automake'
brew 'cmake'
brew 'colordiff'
brew 'libtool'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'nspr'
brew 'spidermonkey'
brew 'couchdb'
brew 'pcre'
brew 'git'
brew 'go'
brew 'docker'
brew 'drafter', args: ['HEAD']
brew 'freetype'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'ghi'
brew 'git-extras'
brew 'gnupg'
brew 'hub', args: ['HEAD']
brew 'hugo'
brew 'imagemagick'
brew 'oniguruma'
brew 'jq'
brew 'libevent'
brew 'libgit2'
brew 'libgpg-error'
brew 'libksba'
brew 'libvo-aacenc'
brew 'libyaml'
brew 'mdf2iso'
brew 'mercurial'
brew 'mongodb'
brew 'nmap'
brew 'node'
brew 'pngcrush'
brew 'postgresql'
brew 'the_silver_searcher'
brew 'tmux'
brew 'unixodbc'
brew 'unrar'
brew 'wget'
brew 'wifi-password'
brew 'yarn'
cask 'anatine'
cask 'mojibar'
